export const FaqData = {
  title: "Часто задаваемые вопросы",
  questions: [
    {
      id: 1,
      title: "Какой режим работы культурно-досугового центра?",
      content:
        "Санкт-Петербургское государственное бюджетное учреждение «Культурно-досуговый центр «Московский» работает ежедневно с 11.00 до 22.00.",
    },
    {
      id: 2,
      title: "Как до вас добраться?",
      content:
        "Наше учреждение находится по адресу – Московский проспект д. 152 (м. Элетросила, м. Московские ворота), второе здание находится по адресу – Варшавская д. 98 (м. Московская)",
    },
    {
      id: 3,
      title:
        "Как записаться в то или иное клубное формирование, а также где узнать информацию о кружках и любительских объединениях вашего культурно-досугового центра?",
      content:
        "Информация о деятельности клубных формирований размещена на официальном сайте культурно-досугового центра и на информационном стенде учреждения.  Заполнить заявление на зачисление в то или иное клубное формирование можно на вахте учреждения в рабочие дни, либо на официальном сайте учреждения культуры. Более подробную информацию можно уточнить по телефону: +7 (812) 241-54-81",
    },
    {
      id: 4,
      title:
        "С какого возраста можно приводить ребенка в культурно-досуговый центр?",
      content:
        "В культурно-досуговом центре дети могут заниматься с 2 лет в студии развития «Вундеркинд» (платно), с 5-6 лет в других клубных формированиях. Более подробную информацию можно уточнить по телефону: +7 (812) 241-54-81",
    },
    {
      id: 5,
      title:
        "Есть ли бесплатные клубные формирования в культурно-досуговом центре?",
      content:
        "Да, клубные формирования учреждения культуры осуществляют свою деятельность как на платной, так и на бесплатной основе",
    },
    {
      id: 6,
      title:
        "Существуют ли льготы при получении платных услуг для людей с ограниченными возможностями.",
      content:
        "В  культурно-досуговом центре предусмотрена льгота в размере 50 %  при оказании платных услуг: инвалидам I и II групп; инвалидам ВОВ и инвалидам боевых действий – при предъявлении удостоверения; детям из семей, где оба родителя инвалиды I и II группы.",
    },
    {
      id: 7,
      title:
        "Существуют ли льготы при оплате занятий в клубных формированиях, работающих на платной основе, для детей из многодетных семей?",
      content:
        "В учреждении культуры предоставляется льгота в размере 50% от стоимости занятий в клубных формированиях, работающих на платной основе: детям из многодетных семей; детям-сиротам; детям сотрудников, работающих в культурно-досуговом центре.",
    },
    {
      id: 8,
      title:
        "Есть ли в учреждении культуры клубные формирования для пожилых людей?",
      content:
        "Да, в культурно-досуговом центре ведут свою работу такие клубные формирования. Более подробную информацию можно уточнить по телефону: +7 (812) 241-54-81",
    },
    {
      id: 9,
      title: "Какие мероприятия запланированы на ближайшее время? ",
      content:
        "Все мероприятия проводятся согласно основному плану работы «Культурно – досугового центра «Московский». Ознакомиться с ним вы можете на официальном сайте Учреждения, в группах социальных сетях и по телефону.",
    },
    {
      id: 10,
      title:
        "Принимают ли коллективы Культурно-досугового центра участие в фестивалях, смотрах, конкурсах и т.д.?",
      content:
        "Да, принимают. Коллективы нашего учреждения являются многократными участниками и победителями международных, всероссийских, областных и районных конкурсов, фестивалей и смотров.",
    },
    {
      id: 11,
      title: "Где купить билеты на платное мероприятие, спектакль и т.п.?",
      content:
        "Билеты вы можете приобрести на официальном сайте учреждения. Либо в кассах города.",
    },
    {
      id: 12,
      title: "Как оплатить занятие в кружке?",
      content:
        "Взять квитанцию об оплате у руководителя коллектива и оплатить в любом удобном для вас банке.",
    },
    {
      id: 13,
      title: "Можно ли взять костюмы на прокат?",
      content: "Нет. Учреждение не выдает костюмы на прокат",
    },
    {
      id: 14,
      title: "Где можно получить полную информацию о мероприятии?",
      content:
        "Информацию можно получить на нашем сайте, официальных страницах в соцсетях и по телефону",
    },
    {
      id: 15,
      title: "В какие кружки я могу записать ребёнка на Варшавской, 98?",
      content:
        'У нас работает цирковая студия "Фейерверк", которая приглашает всех желающих детей в возрасте от 7 до 14 лет и платная студия художественного слова и дела "Чудаки", в которой занимаются ребята от 3-х до 16-ти лет. Подробную информацию можно найти на официальном сайте',
    },
    {
      id: 16,
      title:
        "Мне 54 года, могу ли я записаться в клуб исторических бальных танцев.",
      content:
        'Нет. Молодежный клуб историко-бытового бального танца "Вариация" рассчитан на молодёжь от 16 до 35 лет.',
    },
    {
      id: 17,
      title:
        "Где можно узнать о мероприятиях, которые проходят на Варшавской 98.",
      content:
        "Информацию можно получить на нашем сайте, официальных страницах в соцсетях и по телефону",
    },
    {
      id: 18,
      title: "Можно ли провести наше мероприятие на вашей площадке?",
      content:
        "По данному вопросу необходимо связаться по тел. +7 (812) 241-54-81",
    },
  ],
  footerTitle: "Не нашли ответ на свой вопрос?",
  footerSubTitle: "Оставьте заявку и мы вам перезвоним с ответом.",
  buttonText: "Задать вопрос",
};
